Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3632.html.tmx
Source language: nob
Languages: sme

source: Lykketreff at FNs spesialrapportør besøker Sápmi nå
sme: Lihkku go ON erenoamášdieđiheaddji galleda Sámi juste dál

source: - Det er et lykketreff at Sápmi får besøk av FNs spesialrapportør akkurat nå, når vi er inne i en kritisk fase av konsultasjonene mellom Sametinget og departementet, sier medlem i Samisk Parlamentarisk råd Gunn-Britt Retter.
sme: - Mis lea lihkku go ON erenoamášdieđiheaddji galleda Sámi juste dál, go konsultašuvnnat Sámedikki ja departemeantta gaskka leat kritihkalaš muttus, dadjá Sámi Parlamentáralaš ráđi lahttu Gunn-Britt Retter.

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 25.06.2010
sme: Maŋimustá rievdaduvvon 25.06.2010

source: Om de sjøsamiske rettighetene ikke anerkjennes nå når kystfiskeutvalgets innstilling legger så godt til rette for det, så vil det neste skrittet være å ta saken opp på den internasjonale arenaen.
sme: Jos mearrasámi vuoigatvuođat dál eai dohkkehuvvo go riddoguolástuslávdegotti árvalus nu bures lea láhčán diliid dasa, de lea boahtte lávki váldit ášši ovdan riikkaidgaskasaš arenas.

source: Den sjøsamiske kulturen er en kultur med linjer tusener av år tilbake i historien som står på spill og vi mener at norske myndigheter har et ansvar for å sikre dens framtid.
sme: Mearrasámi kultuvrras leat mearkkat duhát jagiid maŋosguvlui historjjás ja dat kultuvra sáhttá fargga hávkat, ja mii oaivvildit ahte Norgga eiseválddiin lea ovddasvástádus sihkkarastit dan boahtteáiggi.

source: Forslagene fra Smith-utvalget må iverksettes snarest mulig fordi de har avgjørende betydning for den sjøsamiske kulturen og øvrige fiskerisamfunn, også utenfor Finnmark.
sme: Smith-lávdegotti evttohusat fertejit čađahuvvot nu johtilit go vejolaš danne go dain lea mearrideaddji mearkkašupmi mearrasámi kultuvrii ja muđui guolástusaide, maiddái Finnmárkku olggobealde.

source: Vi registrerer at kystfiskeutvalgets innstilling har bred støtte langs kysten av Finnmark, avslutter Gunn-Britt Retter.
sme: Mii vuohttit ahte Finnmárkkus miehtá rittu lea viiddis doarjja Riddoguolástuslávdegotti árvalussii, loahpaha Gunn-Britt Retter.

source: Gunn-Britt Retter holdt talen på engelsk.
sme: Sáhkavuorru man Gunn-Britt Retter doalái lea eŋgelasgillii.

source: * Medlem i samisk parlamentarisk råd Gunn-Britt Retter
sme: Sámi Parlamentarálaš ráđi lahttu Gunn-Britt Retter

source: Telefon / Mobil
sme: Telefovdna / Mobiila

source: E-post
sme: E-poasta

source: artikler
sme: Artihkkalat

source: FNs spesialrapportør besøker Sápmi
sme: Konsultašuvnnat leat álggahuvvon

source: Konsultasjonene er i gang
sme: ON erenoamášdieđiheaddji galleda Sámi

source: PRM: James Anaya utnevnt som FNs spesialrapportør for urfolks rettigheter og fundamentale friheter
sme: PRD: James Anaya nammaduvvon ON erenoamášdieđiheaddjin eamiálbmot vuoigatvuođaid ja vuođđo vuoigatvuođaid ektui

source: Filer
sme: Fiillat

source: Tale som Retter la frem for James Anaya
sme: Sáhkavuorru man Retter doalái James Anayai.
